export const blogs__ = [
  {
    id: "1",
    title: "إليكم الصورة الحضرية المميزة لشهر أغسطس!",
    content: "إليكم صورة من تصوير الشهر الماضي",
    src: "pos1.jpg",
    author: "مادي سيمونز",
    tag: "المجتمع",
    date: ""
  },
  {
    id: "2",
    title: "أضافت شبكة أوليمبوس مرشحات صور جديدة!",
    content: "الهاتف الذكي الجديد القابل للطي من موتورولا يجري رسميًا مرحلة ما قبل البيع",
    src: "pos2.jpg",
    author: "ساميسيمونز",
    tag: "أخبار",
    date: ""
  },
  {
    id: "3",
    title: "ألقِ نظرة على مساحات العمل الرائعة حقًا",
    content: "الأولمبيين: مجلة أيام الظهر",
    src: "pos3.jpg",
    author: "زاهي دالاس",
    tag: "المجتمع",
    date: ""
  }

]
