export const news = [
  {
    src:"https://picsum.photos/id/1/1200/800",
    title:"احكام جديدة",
    content:"يحدد هذا النظام شروط قبول وتعيين الموظفين وواجباتهم وحقوقهم وشروط انتهاء خدماتهم في الدوائر الوقفية"
  },
  {
    src:"https://picsum.photos/id/1031/1200/800",
    title:"قانون الشركات المحدد",
    content:"مجموعة القوانين التي تتعلق بالشركات والأشخاص المعنيين بإدارتها وتمويلها"
  },
  {
    src:'https://picsum.photos/id/119/1200/800',
    title:"الأجور والساعات",
    content:"وفقًا لوزارة العمل ، ينص قانون معايير العمل العادل على معايير الأجور والأجر الإضافي"
  }
]
