 export const calendar = [
  {
    "id": "1",
    "title": "اجتماع مع المدير التنفيذي",
    "from": "2020-01-21T01:56:56Z",
    "to": "2020-01-21T02:56:56Z",
    "location": "hamra"
  },
  {
    "id": "2",
    "title": "تحضير المستلزمات الانماء",
    "from": "2020-01-21T03:56:56Z",
    "to": "2020-01-21T04:56:56Z",
    "location": "hamra"
  },
  {
    "id": "3",
    "title": " ندوة في الملف الصحي",
    "from": "2020-01-21T03:56:56Z",
    "to": "2020-01-21T04:56:56Z",
    "location": "hamra"
  },
  {
    "id": "4",
    "title": "معالجة قضايا الموظفين",
    "from": "2020-01-21T04:56:56Z",
    "to": "2020-01-21T05:56:56Z",
    "location": "hamra"
  },
  {
    "id": "55",
    "title": "اجتماع عمل مع زبون",
    "from": "2020-01-21T05:56:56Z",
    "to": "2020-01-21T06:56:56Z",
    "location": "hamra"
  }
]

export const mostReadedBlogs = [
  {
    title: "تحليل استراتيجي لخطط تطوير",
    content:"ما مدى اسهام خطط الوزارة الاستراتيجية في تطوير المهن الإدارية",
    from:'منذ 3 أيام'
  },
  {
    title: "واقع التطوير الإداري",
    content:"هدفت الدراسة إلى التعرف على واقع التطوير الإداري في التعليم العام من وجهة نظر مديري ومديرات المرحلة",
    from:'منذ 3 أيام'
  },

]

